export const ambulatoryFAQ = [
    {
      question: "خدمات سرپایی برای چه بیمارانی مناسب است؟",
      answer:
        "خدمات سرپایی برای بیمارانی مناسب است که پس از ارزیابی پزشکی، شرایط دریافت درمان یا مراقبت بدون نیاز به بستری را داشته باشند. تصمیم‌گیری بر اساس وضعیت عمومی بیمار، نوع خدمت مورد نیاز و نظر پزشک انجام می‌شود."
    },
  
    {
      question: "آیا برای دریافت خدمات سرپایی نیاز به بستری وجود دارد؟",
      answer:
        "خیر. بسیاری از خدمات درمانی و حمایتی در شرایط مناسب می‌توانند به صورت سرپایی انجام شوند و بیمار پس از دریافت مراقبت لازم، در همان روز به منزل بازگردد."
    },
  
    {
      question: "آیا تزریق فرآورده‌های آهن برای همه بیماران مناسب است؟",
      answer:
        "خیر. نیاز به آهن تزریقی پس از بررسی علت کمبود آهن، نتایج آزمایش‌ها، شرایط بیمار و میزان پاسخ به درمان‌های قبلی تعیین می‌شود."
    },
  
    {
      question: "آیا هنگام دریافت خدمات سرپایی بیمار تحت نظر قرار می‌گیرد؟",
      answer:
        "بله. پیش از انجام درمان، شرایط بیمار بررسی می‌شود و در طول دریافت خدمات نیز پایش‌های لازم برای افزایش ایمنی و کنترل مشکلات احتمالی انجام می‌شود."
    },
  
    {
      question: "چه زمانی باید پس از دریافت خدمات سرپایی با پزشک تماس گرفت؟",
      answer:
        "در صورت بروز علائم جدید، تشدید علائم قبلی، واکنش‌های غیرمعمول یا هر مشکلی که باعث نگرانی بیمار شود، بهتر است موضوع در اسرع وقت با تیم درمان مطرح شود."
    }
  ];