export const consultFAQ = [
    {
      question: "مشاوره تخصصی دوم برای چه بیمارانی مناسب است؟",
      answer:
        "مشاوره تخصصی دوم می‌تواند برای بیمارانی که با تشخیص‌های پیچیده، تصمیم‌های مهم درمانی، درمان‌های طولانی‌مدت یا نیاز به بررسی گزینه‌های مختلف درمانی مواجه هستند، مفید باشد."
    },
  
    {
      question: "آیا دریافت نظر دوم به معنی تغییر پزشک معالج است؟",
      answer:
        "خیر. هدف از مشاوره تخصصی دوم، ارائه یک بررسی مستقل و کمک به بیمار برای درک بهتر شرایط و تصمیم‌گیری آگاهانه‌تر است. بیمار می‌تواند با اطلاعات کامل‌تر مسیر درمانی خود را ادامه دهد."
    },
  
    {
      question: "چه مدارکی برای مشاوره تخصصی دوم لازم است؟",
      answer:
        "معمولاً گزارش‌های پاتولوژی، تصاویر پزشکی مانند CT یا MRI، نتایج آزمایش‌ها، اطلاعات مربوط به درمان‌های قبلی و سایر مدارک مرتبط برای بررسی دقیق‌تر مورد نیاز هستند."
    },
  
    {
      question: "آیا همه پرونده‌های سرطان نیاز به بررسی تخصصی دوم دارند؟",
      answer:
        "خیر. بسیاری از بیماران مسیر درمانی مشخصی دارند، اما در شرایطی مانند تشخیص‌های پیچیده، بیماری‌های نادر، تغییرات مهم درمانی یا وجود چند گزینه درمانی، نظر دوم می‌تواند ارزشمند باشد."
    },
  
    {
      question: "آیا پس از مشاوره، پیشنهاد درمانی ارائه می‌شود؟",
      answer:
        "بله. پس از بررسی جامع اطلاعات پزشکی، دیدگاه تخصصی درباره گزینه‌های درمانی موجود، نکات مهم تصمیم‌گیری و مسیرهای احتمالی ادامه درمان ارائه می‌شود."
    }
  ];