export const contactFAQ = [
    {
      question: "آیا برای ویزیت اولیه مدارک قبلی لازم است؟",
      answer: "بله، لطفاً تمامی آزمایش‌ها، تصویربرداری‌ها و گزارش‌های پزشکی قبلی را همراه داشته باشید."
    }, {
      question:"آیا برای مراجعه نیاز به ارجاع از یک پزشک دیگر دارم؟", 
      answer: "در صورتی که بخشی از اقدامات تشخیصی یا درمانی شما توسط پزشک دیگری انجام شده است، نامه ارجاع لازم است. اما اگر قبلا اقدامی انجام نشده یا برای مشاوره دوم مراجعه می‌کنید ضرورت ندارد."
    }, {
      question: "آیا پارکینگ در نزدیکی کلینیک وجود دارد؟", 
      answer: "بله. روبروی کلینیک یک پارکینگ طبقاتی وجود دارد"
    }
    ];