export const homeNursingFAQ = [

  {
    question: "خدمات پرستاری در منزل شامل چه مواردی است؟",
    answer:
      "این خدمات می‌تواند شامل مراقبت از بیمار، اقدامات پرستاری، پایش وضعیت بیمار، آموزش خانواده و پیگیری روند درمان باشد."
  },

  {
    question: "آیا خدمات پرستاری برای بیماران مبتلا به سرطان ارائه می‌شود؟",
    answer:
      "بله. بیماران مبتلا به سرطان در مراحل مختلف درمان ممکن است به مراقبت و حمایت پرستاری در منزل نیاز داشته باشند."
  },

  {
    question: "آیا پرستاری در منزل جایگزین مراجعه به پزشک است؟",
    answer:
      "خیر. خدمات پرستاری مکمل مراقبت پزشکی است و در هماهنگی با برنامه درمانی پزشک ارائه می‌شود."
  }

];