export const internationalConsultationFAQ = [

  {
    question: "مشاوره بین‌المللی پزشکی برای چه افرادی مناسب است؟",
    answer:
      "این خدمت برای ایرانیان مقیم خارج از کشور و بیمارانی مناسب است که نیاز به بررسی تخصصی پرونده پزشکی و دریافت نظر پزشک متخصص دارند."
  },

  {
    question: "برای دریافت مشاوره چه مدارکی لازم است؟",
    answer:
      "مدارک پزشکی شامل گزارش پاتولوژی، آزمایش‌ها، تصاویر پزشکی، خلاصه پرونده و اطلاعات مربوط به درمان‌های قبلی می‌تواند برای بررسی ارسال شود."
  },

  {
    question: "آیا برای دریافت مشاوره نیاز به سفر به ایران است؟",
    answer:
      "خیر. مرحله اولیه بررسی پرونده و ارائه نظر تخصصی می‌تواند به صورت غیرحضوری انجام شود. در صورت نیاز، درباره مراجعه حضوری نیز راهنمایی لازم ارائه خواهد شد."
  },

  {
    question: "آیا این مشاوره جایگزین ویزیت حضوری است؟",
    answer:
      "خیر. مشاوره غیرحضوری برای بررسی پرونده و ارائه راهنمایی تخصصی است و در برخی شرایط ممکن است ویزیت حضوری برای تصمیم‌گیری نهایی توصیه شود."
  }

];