export const servicesFAQ = [
    {
      question: "آیا برای ویزیت اولیه مدارک قبلی لازم است؟",
      answer: "بله، لطفاً تمامی آزمایش‌ها، تصویربرداری‌ها و گزارش‌های پزشکی قبلی را همراه داشته باشید."
    },
    {
      question: "بیوپسی مغز استخوان چگونه انجام می‌شود؟",
      answer: "این اقدام به صورت سرپایی و با بی‌حسی موضعی انجام می‌شود."
    },
    {
      question: "آیا خدمات شیمی درمانی در مطب انجام می‌شود؟",
      answer: "بیشتر موارد شیمی درمانی‌ها در مطب قابل انجام است. در مواردی که نیاز به درمان چند روزه باشد یا زمان تزریق طولانی باشد،ممکن است بیمار بستری گردد."
    }
  ];