export const supportiveFAQ = [
    {
      question: "آیا مراقبت حمایتی فقط برای مراحل پیشرفته سرطان است؟",
      answer:
        "خیر. مراقبت حمایتی می‌تواند در تمام مراحل درمان سرطان و همزمان با درمان‌های اصلی مانند شیمی‌درمانی، ایمونوتراپی یا درمان‌های هدفمند ارائه شود. هدف آن کنترل علائم و بهبود کیفیت زندگی بیمار است."
    },
  
    {
      question: "آیا مراقبت حمایتی به معنی توقف درمان اصلی سرطان است؟",
      answer:
        "خیر. مراقبت حمایتی مکمل درمان‌های ضد سرطان است و با هدف کمک به بیمار برای تحمل بهتر درمان، کنترل عوارض و حفظ شرایط مناسب جسمی انجام می‌شود."
    },
  
    {
      question: "چه علائمی نیاز به ارزیابی و مدیریت حمایتی دارند؟",
      answer:
        "علائمی مانند درد، تهوع، ضعف، خستگی، کاهش اشتها، مشکلات خواب یا سایر عوارض ناشی از بیماری و درمان‌ها ممکن است نیاز به بررسی و اقدامات حمایتی داشته باشند."
    },
  
    {
      question: "آیا عوارض درمان‌های سرطان قابل کنترل هستند؟",
      answer:
        "بسیاری از عوارض درمانی با شناسایی زودهنگام، پایش منظم و استفاده از روش‌های مناسب حمایتی قابل کاهش یا کنترل هستند."
    },
  
    {
      question: "چه زمانی باید علائم جدید را به پزشک اطلاع داد؟",
      answer:
        "در صورت ایجاد علائم جدید، تشدید علائم قبلی یا ایجاد مشکلاتی که فعالیت‌های روزمره بیمار را تحت تأثیر قرار می‌دهند، بهتر است موضوع با تیم درمان مطرح شود."
    }
  ];