export const visitFAQ = [
    {
        question: "چگونه می‌توانم نوبت ویزیت بگیرم؟",
        answer: "برای دریافت نوبت، می‌توانید در ساعات کاری با شماره تلفن مطب یا کلینیک تماس بگیرید. همکاران ما با توجه به برنامه حضور پزشک، نزدیک‌ترین زمان ممکن را برای ویزیت شما تعیین خواهند کرد."
    }, {
        question: "آیا مراجعه بدون نوبت امکان‌پذیر است؟", 
        answer: "به منظور کاهش زمان انتظار بیماران، ویزیت‌ها تنها با تعیین وقت قبلی انجام می‌شوند. در شرایط خاص، لطفاً پیش از مراجعه با مطب تماس بگیرید."
    }, {
        question: "هنگام مراجعه چه مدارکی باید همراه داشته باشم؟", 
        answer: "لطفاً مدارک شناسایی، دفترچه یا بیمه (در صورت نیاز)، نتایج آزمایش‌ها، گزارش‌های تصویربرداری، پاتولوژی، نسخه‌های قبلی و فهرست داروهای مصرفی خود را همراه داشته باشید. همراه داشتن این مدارک به ارزیابی دقیق‌تر وضعیت شما کمک می‌کند."
    }, {
        question: "اولین ویزیت معمولاً چقدر زمان می‌برد؟", 
        answer: "اولین جلسه ویزیت معمولاً نسبت به مراجعات بعدی زمان بیشتری نیاز دارد، زیرا سوابق پزشکی، نتایج بررسی‌ها و برنامه درمانی به طور کامل بررسی و درباره آن با بیمار گفتگو می‌شود."
    }, {
        question: "اگر نتوانم در زمان تعیین‌شده مراجعه کنم چه کار باید انجام دهم؟", 
        answer: "خواهشمندیم در صورت امکان، حداقل ۲۴ ساعت قبل از زمان ویزیت با مطب یا کلینیک تماس بگیرید تا نوبت شما به بیمار دیگری اختصاص داده شود و زمان جدیدی برای شما هماهنگ گردد."
    }, {
        question: "آیا امکان مشاوره برای دریافت نظر دوم (Second Opinion) وجود دارد؟", 
        answer: "بله. در صورت تمایل به دریافت نظر دوم درباره تشخیص یا برنامه درمانی، می‌توانید تمام مدارک پزشکی خود را همراه داشته باشید تا به دقت بررسی شوند."
    }
];